<%--
  Created by IntelliJ IDEA.
  User: lz
  Date: 19-6-25
  Time: 下午2:53
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<link rel="stylesheet" href="style/IndexStyle.css" type="text/css"/>
<head>
    <title>Title</title>
</head>
<body>

    <div class="MainFram"  >
        <div class="Top">
            <div class="Top_ImgDiv">
            <img  width="1000px"  height="300px" src="/assets/img/bg.jpg" />
            </div>
            <div class="Navigation">
                <input type="hidden" value="1" id="mid" />
                <span>
                    <a class="ClickMenuStyle" href="http://www.tjorthop.org/ReceptionArea/Home/Index?mid=1">首&nbsp;&nbsp;&nbsp;&nbsp;页</a>
                </span>
                <span>
                    <a href="http://www.tjorthop.org/ReceptionArea/Common/ContentList?mid=2">医院概况</a>
                </span>
                <span>
                    <a href="nurselogin.jsp">医室诊疗</a>
                </span>
                <span>
                    <a href="http://www.tjorthop.org/ReceptionArea/Office/ClinicalDepartmentsList?mid=4">科室导航</a>
                </span>
                <span>
                    <a href="doctorlogin.jsp">医生服务</a>
                </span>
                <span>
                    <a href="patientlogin.jsp">患者服务</a>
                </span>
                <span>
                    <a href="http://www.tjorthop.org/ReceptionArea/Common/ContentList?mid=7">其他服务</a>
                </span>
                <span>
                    <a href="http://www.tjorthop.org/ReceptionArea/Common/ContentList?mid=8">后勤保障</a>
                </span>
                <span>
                    <a href="http://www.tjorthop.org/ReceptionArea/Common/ContentList?mid=9">科研教学</a>
                </span>
                <span>
                    <a href="login.jsp">管理员登陆</a>
                </span>


            </div>
        </div>
        <div>
            <p style="line-height: 2em;">
                <span style="font-size: 18px;">&nbsp; &nbsp; 何庄子诊所由原天津医院与天和医院合并组成，在保持两院原有学科优势、学科特色的基础上，实现优势互补，形成以骨科、创伤急救、血管外科、老年医学、康复医学等学科为特色，集医疗、教学、科研、康复、预防保健为一体，学科齐全的大型现代化三级甲等综合性医院和区域医疗中心。</span>
            </p>
            <p>
                <br/>
            </p>
            <p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 现天津医院为一院二址：分为河西院区、和平院区，河西院区地址为天津医院原址（天津市河西区解放南路406号）；和平院区地址为原天和医院原址（天津市和平区睦南道122号）。河西院区开设住院部、门诊、急诊等学科，和平院区保留内、外、骨科、内分泌、中医、老干部、心内科等门诊。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 一、文化历史悠久</span>
        </p>
            <p>
                <br/>
            </p>
            <p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 1941年12月，太平洋战争爆发后，北京协和医院被迫停办，张纪正、方先之，柯应夔、邓家栋、朱宪彝等原协和医院医师来到天津，筹办天和医院，寓意天津的协和，于1942年7月正式开诊。为满足患者不断增长的就诊需求，1944年8月，方先之创建天津骨科医院。1956年并入“天津市立人民医院”，1965年在天津医院现址上建立了新的骨科医院，开始命名为“海河医院”，后更名为“反帝医院”，于1972年最终命名为“天津医院”，在当时是亚洲最大的骨科医院。1999年增名天津骨科医院。1956年天和医院与中纺医院、邮电医院、恩光医院合并，更名为“天津市第一中心医院”，1992年，天津市第一中心医院迁往新址，其中一部分在原址复名为天和医院。</span></p><p><br/></p><p style="line-height: 2em;">
                <span style="font-size: 18px;">&nbsp; &nbsp; 2012年天津市卫生资源调整，原天津医院与天和医院合并组建为新的天津医院，实现了在保持各自特色基础上的资源整合与优势互补，秉承了原有的文化底蕴，并注入新的生机和活力，实现了合并基础上的有机融合与和谐发展。新医院建设面积16万平方米，开放床位2533张，设施完备、管理现代化。倡导人性化、技术化的医院服务和管理理念，在本市采用小车物流系统和垃圾收集处理系统，运输量是传统物流系统的10倍，且极大程度上减少了院内感染，突出了三级甲等综合性现代化医院的功能定位。
                </span>
        </p>
            <p>
                <br/>
            </p>
            <p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 二、学科建设完善</span>
           </p>
            <p>
                <br/>
            </p>
            <p style="line-height: 2em;">
                <span style="font-size: 18px;">&nbsp; &nbsp; 我院学科设置齐全、诊治病种广泛，多学科交叉配合、具有综合救治能力。天津市骨科质控中心挂靠在我院。</span>
            </p>
            <p>
                <br/>
            </p>
            <p style="line-height: 2em;">
                <span style="font-size: 18px;">&nbsp; &nbsp; 1.医院设有天津市创伤急救中心、关节外科中心和康复中心。</span>
            </p>
            <p>
                <br/>
            </p>
            <p style="line-height: 2em;">

            <span style="font-size: 18px;">&nbsp; &nbsp; 天津市创伤急救中心担负着本市及外省市工伤、交通事故、运动损伤及其他意外伤害的急救任务，并担负着急救专业人员的培训、教学任务。</span>
            </p>
            <p>
                <br/>
            </p>
            <p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 天津市创伤急救中心以天津医院为依托，功能完备，学科齐全，集急诊科、ICU、创伤骨科、脊柱脊髓损伤科、小儿骨科、普外科、神经外科、胸外科、血管外科、泌尿外科、康复科、五官科等与创伤相关的学科一体，包括天津市骨科研究所、天津市中西医结合骨科研究所、天津市运动医学研究所、天津市交通创伤医学研究所。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 2015年8月投入使用的天津医院急诊楼，建筑面积2万平方米，地上五层，地下二层，以立体急救体系建设和完备的救治流程，形成一整套规范化、程序化的现代医学抢救系统，是本市及外阜工伤、交通事故创伤、运动损伤及其他意外伤害的急救中心，其中在地下二层设有200张病床空间的应对突发灾害病房。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 在一层设有急诊、抢救大厅、主抢救室，为保证急危重患者的抢救，配备CT、X光、超声、检验科等临床检查设备；同时具备手术功能的主抢救室配备了X光机、麻醉设施、监护设施、手术设施，并与CT室连通，保证了患者在监护状态下完成相关的检查和紧急手术的安全。在抢救大厅配备了直通医院手术中心的专用抢救电梯，便于患者的快速转运。在这座建筑中的EICU，设有5个正负压转换的病房，可以有效地控制传染性疾病患者的传播，避免院内感染的发生。为便于各类复杂的复合伤伤员的救治，在四层的10个手术间中，建有杂交手术室，可以实现术中血管造影，同时配备了2个正负压手术间，可以保证传染性疾病患者的救治。楼顶的停机坪，可以通过专用电梯将患者根据病情，快速转运到手术室、EICU或主抢救室，缩短患者转运时间，最大限度保障患者生命安全。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 急诊科将综合技术力量和抢救设备相结合，充分发挥120出诊、现场抢救、急诊室抢救、重症监测和紧急手术、急诊留观为一体的优势，具备多学科综合急救能力。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; ICU分别设有内科ICU、外科ICU，主要收治多发伤、复合伤、多脏器功能不全综合征（MODS）、多脏衰（MOF），急、慢性呼吸衰竭，急、慢性肾衰竭、ARDS、心肺复苏后、严重电解质紊乱、重症休克、急性中毒、难治性心力衰竭、各种危象、重症胰腺炎以及各种具有高危因素的外科手术患者的术后监护。结合我院骨科特色，在严重创伤抢救方面积累了丰富经验，如骨盆骨折所致骨盆血管损伤大出血的血管介入造影、栓塞治疗、颅脑、脊髓、周围神经损伤的体感诱发电位、视、听觉诱发电位的监测及评估，多发伤中颅脑外伤的手术治疗等。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 急救医学科擅长各种急危重疾病的诊断及紧急处理。擅长人工气道建立与管理、机械通气技术、纤维支气管镜技术、深静脉及动脉置管技术、血流动力学监测技术、心脏除颤、持续血液净化技术、疾病危重程度评估方法、肠内与肠外营养支持、静脉切开术等抢救技术。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 血液净化科开展血液净化治疗的科室，以血液透析、血液透析滤过、血液吸附、血浆交换、连续肾替代床旁血液净化为特色，已从肾脏替代疗法发展成为具备多种功能的多器官支持系统。&nbsp; &nbsp;</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 2.骨科为国家临床重点专科。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 骨科专业下设创伤骨科、脊柱外科、关节外科、骨肿瘤科、小儿骨科、手显微外科、运动损伤与关节镜科、中西医结合骨科、风湿骨病科等8个亚专业，其中创伤骨科按照膝、髋、上肢、骨盆、矫形、足踝等部位进行了学科细化。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 创伤骨科以治疗新鲜、陈旧及闭合、开放骨折为特色，尤其在骨盆、髋臼骨折、多发骨折、复杂关节内骨折、大段骨与软组织缺损治疗方面积累了丰富的临床经验。开展了运动损伤的诊断与治疗，包括关节镜下膝关节交叉韧带重建术等获得良好的疗效。同时应用传统中西医结合的方法，治疗四肢长骨骨折及感染性骨折，疗效显著。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 脊柱外科按照病种及手术治疗方式细分为四个学科，擅长各种脊柱退变性疾病的诊治，包括各种颈椎病、腰椎间盘突出症、腰椎管狭窄症、腰椎间盘源性疼痛、腰椎滑脱、腰椎失稳症等。对各种脊柱畸形包括侧弯畸形，后凸畸形等、胸椎管狭窄症、脊柱病变、脊柱肿瘤、脊柱结核等疾病也积累了丰富的治疗经验。新技术创新多项，其中微创脊柱内镜技术治疗各种腰椎间盘突出症，椎体成形技术治疗各种老年骨质疏松性椎体骨折等。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 骨肿瘤科擅长诊治骨骼、肌肉、神经血管等各类骨肿瘤疾病。开展骨肉瘤新辅助化疗的应用研究，取得了丰硕的成果。对四肢恶性骨肿瘤在肿瘤段骨切除后，采用人工关节异体骨复合移植重建骨和关节缺损，减少并发症，提高保肢手术后的功能。创新性利用微波原位热疗进行保留肢体手术，适用于肢体不同部位（股骨下端、胫骨上端、肱骨近端、长骨骨干及骨盆等）及多种原发性和转移性骨肿瘤，避免异体骨移植及人工假体置换。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 小儿骨科治疗14岁以下儿童骨和关节疾患的科室，擅长治疗先天性髋脱位、马蹄内翻足，股骨头缺血性坏死、脊柱侧弯、膝关节内外翻、肢体不等长等。在治疗儿童各部位骨折、骨骺损伤等方面经验丰富。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; &nbsp; 手显微外科擅长手部开放性损伤的治疗、断肢（指）再植、周围神经损伤治疗、各种组织移植修复肢体功能，包括足趾移植再造拇指及手指，带血管骨移植修复四肢骨，皮瓣修复软组织缺损等，手部损伤后的功能重建，手部感染、肿瘤及其他疾病的治疗等。其中成功地开展了断肢断指再植术，游离皮瓣移植术及游离足趾移植再造拇指手术。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; &nbsp; 天津市关节外科中心（关节外科）成立于2002年，收治病种包括骨性关节炎、类风湿性关节炎、创伤性关节炎、股骨头坏死、髋关节发育不良以及涉及关节的损伤或病变等。 关节外科与国内外多家著名医学机构保持着密切合作关系，承担着国家级临床医师继续教育培训工作。天津市关节外科中心专门从事人工关节临床、科研及教学工作。我院是我国较早开展人工关节手术的医院之一。擅长人工关节置换术、人工关节翻修术。在采用各种保留关节方法治疗关节早期病变方面疗效显著。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 天津市骨科康复中心主要针对由于损伤以及急慢性疾病和老龄带来的功能障碍者及先天发育障碍的残疾者，开展四肢骨折功能康复、手外伤功能康复、关节损伤后僵硬及挛缩的康复、周围神经损伤的康复等。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 运动损伤与关节镜科以应用关节镜微创技术治疗骨性关节炎、类风湿性关节炎、滑膜炎为特色，近年来开展的膝、肘关节粘连僵直的镜下松解、慢性踝痛的镜下清理、肩周炎的镜下松解、膝关节前十字韧带断裂后功能重建等手术均取得了良好的效果。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; &nbsp; 中西医结合骨科由中医内科、中医外科及综合治疗等相关科室组成，是融中、西医特色为一体的骨伤治疗基地。以针灸、按摩、理疗、激光、熏蒸等多种治疗手段，在治疗颈肩腰腿痛、颈椎腰椎间盘突出症、腰肌劳损、急慢性腰部软组织扭挫伤及肩周炎及开放性骨折术后、软组织损伤、大面积脱套伤、皮肤坏死效果良好。中医换药在治疗术后伤口感染、骨髓炎等方面具有显著疗效。四肢骨折复位、小夹板固定、外固定支架技术极大地减轻了患者痛苦，缩短了治疗疗程。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; &nbsp;中西医结合治疗科在传统医学的基础上，与现代医学的结合，运用中医整体思维观念，对疾病分型、分期的进行加以中医中药辨证论治，采用远端循经的治疗手段，中西医结合多元化物理综合治疗，将中医与西医有机的融为一体，在治疗中取得了良好的疗效。为学科发展及患者需求，引进了冲击波、激光、偏振光等特色物理治疗。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 风湿免疫科以中西医结合治疗为特色，擅长治疗类风湿性关节炎、强直性脊柱炎、银屑病关节炎、脊柱关节炎等风湿病及骨性关节炎、髌骨软化症、肩周炎、颈椎病、痛风、假痛风、骨质疏松症、腱鞘炎等各类骨病。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 3.外科下设普外科、血管外科、泌尿外科、心胸外科、整形外科。</span>
        </p>
            <p>
                <br/>
            </p>
            <p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 普外科包括胃肠外科、消化内镜中心、肝胆外科专业及甲状腺乳腺外科、腹腔镜外科等专业，消化道出血专业组及疝治疗中心、设有高水平的外科重症监护室（SICU）。拥有现代化的消化内镜室，配有日本最新电子消化内窥镜，可高水平完成胃镜、十二指肠镜、胆道镜、结肠镜的检查与治疗，可完成ERCP（逆行胰胆管造影术）、EST（内镜下十二指肠乳头切开术）及十二指肠镜下胆管结石取出术、胃及大肠息肉内镜下电切术等微创内镜手术。结肠镜诊治方面有外科和消化内镜结合诊治的优势，在胃底静脉曲张内镜套扎治疗上达国内领先水平。在胃癌及大肠癌的根3式手术方面达到国内先进水平。在复合伤、胸腹联合伤救治方面颇具特色，擅长肢体多发骨折合并肋骨多发骨折、合并血气胸及肺创伤患者以及合并腹外伤患者、多脏器的损伤及破裂患者、骨盆骨折合并泌尿系损伤患者的治疗。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 血管外科成立于1984年，1996年被评为天津市卫生系统重点发展学科。擅长对下肢动脉硬化闭塞症、腹主动脉瘤、颈动脉狭窄、动脉栓塞、多发性大动脉炎、锁骨下动脉窃血综合征、脉管炎、各种血管瘤、深静脉血栓、浅静脉曲张、布加氏综合征、肠系膜血管栓塞等各种周围血管疾病的手术、介入、药物及中西医结合治疗。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 泌尿外科擅长诊治尿路感染、尿路结石、前列腺疾病、泌尿系统肿瘤、先天畸型，泌尿生殖系统结核等其他危重症和疑难病。对骨盆骨折合并泌尿系损伤患者尤其是在尿道断裂、膀胱破裂方面救治优势明显。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 整形外科依托我院创伤修复学科优势而成立，包括病房和门诊两部分。科室现全面开展如下诊疗工作：创伤整复诊疗、瘢痕综合诊疗、体表肿物诊疗、形体雕塑、慢性皮肤溃疡的综合诊疗、微整形，包括面部脂肪移植、玻尿酸填充、面部年轻化（肉毒素及微量注射枪）、激光治疗等。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 4.内科下设普内科、心内科、消化内科、内分泌科、骨内科</span>
        </p>
            <p>
                <br/>
            </p>
            <p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 普内科是以呼吸内科、血液内科、消化内科为主的综合性学科，主要收治高血压、糖尿病、冠心病、脑血管病等老年病，开展了肿瘤化疗、恶性胸水胸膜粘连等治疗项目及C-14尿素呼气试验诊断幽门螺杆菌感染等。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 心内科主要治疗冠心病、高血压、顽固性心衰、心律失常，以及心脑血管疾病等老年常见病。是我市早期开展血管介入治疗的科室，居天津市先进水平。开展冠脉介入（冠脉造影，PTCA及支架植入）；各种左、右心脏造影及血流动力学检测；各种心律失常的电生理学检查及射频消融治疗；暂时及永久起搏器的植入；开展肾动脉狭窄造影及支架植入；肺动脉造影及融栓，肿瘤介入治疗；各种肿瘤的介入治疗（主要是肺癌、肝癌、食道癌）等。</span>
        </p>
            <p>
                <br/>
            </p>
            <p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 内分泌科对于糖尿病及其并发症（糖尿病肾病、周围神经炎、下肢动脉硬化闭塞症、视网膜病变等）、甲状腺疾病及其并发症的诊断及治疗有丰富的临床经验，同时开展对少见的内分泌疾病的诊断和治疗，如内分泌性高血压、垂体瘤、肾上腺疾病、甲状旁腺疾病、多发性内分泌腺瘤、尿崩症等。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 骨内科以骨质疏松、骨矿盐疾病、骨科围手术期内科疾病以及其它非手术相关的骨、关节、肌肉疾患的诊疗为特色，在骨质疏松症的规范化诊疗上达到全国先进水平，被卫生部医政司授予“全国骨质疏松诊断和质量控制试验基地”。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 5.妇产科对妇科、产科疾病、新生儿保健、疾病治疗方面有丰富的临床经验。能够利用腹腔镜完成各种微创手术。采用阴道镜及LEEP刀技术行宫颈病变早期检查、早期诊断及规范化治疗。目前开展了阴式全子宫切除术，子宫脱垂及阴道前后壁修补术及各种原因引起的尿失禁的治疗。微创介入动脉栓塞技术成熟，在治愈子宫切口妊娠方面取得了良好的治疗效果。产科开展导乐陪产及减痛分娩技术，无痛人流技术成熟。</span></p>
            <p>
                <br/>
            </p>
            <p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 6.神经内科、神经外科擅长治疗长期慢性头痛、头晕、睡眠障碍、肢体不自主抖动、肢体抽搐等症。尤其是在脑血管病诊治方面具有丰富的临床经验。能开展各种颅内肿瘤的显微手术。大面积脑梗塞采取“去骨瓣减压+血管吻合术”。高血压脑出血采取“小创口血肿清除术”。</span></p><p><br/></p>
            <p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 7.设有眼科、耳鼻喉科、口腔科、皮肤科、心理咨询科，承担常见病、多发病的诊治和急诊工作任务，同时为临床会诊提供便利条件。为发挥综合医院整体优势，眼科主要治疗眼睑疾病、泪道疾病、眼表疾病、结膜疾病、角膜疾病、屈光不正、青光眼、白内障、眼外伤、眼底疾病等眼科常见病多发病，尤其擅长治疗眼外伤、眼睑疾病、眼表疾病、青光眼、眼底病、屈光不正。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 耳鼻喉科主要治疗慢性鼻窦炎、鼻息肉、变应性鼻炎、鼻部肿瘤等鼻科疾病，扁桃体炎、腺样体肥大、鼾症、声带肿物等咽喉科疾病，中耳炎、耳部肿瘤、耳聋、耳鸣、眩晕等耳科疾病，以及甲状腺肿瘤、喉癌等头颈部疾病。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 口腔科擅长牙体、牙髓病的无痛治疗，疑难根管显微治疗，根管内折断器械的处理，镍钛根管预备技术，橡皮障隔离技术，纤维桩修复技术，前后牙全瓷贴面、全瓷冠修复技术等。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 皮肤科是中华医学会皮肤性病学会皮炎湿疹的研究基地。主要治疗皮炎、湿疹、银屑病、带状疱疹、足癣甲癣等。N光治疗牛皮癣、白癜风疗效显著。</span></p><p><br/></p><p style="line-height: 2em;"><span style="font-size: 18px;">&nbsp; &nbsp; 感染免疫科以诊治各类感染性疾病、抗菌药物治疗和风湿免疫性疾病为特色。诊治范围包括：发热性疾病、感染性疾病：包括呼吸道感染、泌尿道感染、消化道感染、内科系统其它感染感染，急、慢性腹泻，风湿免疫性疾病，包括：各种风湿骨病、免疫性疾病与自身免疫性疾病、风湿免疫性血管炎等。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 心理咨询科由拥有丰富临床精神医学和心理咨询/治疗学理论知识及实践经验的精神科医生和心理治疗师组成，服务的对象主要包括各类精神疾患、存在心理困扰的一般人群以及诸如神经性皮炎、高血压、糖尿病、慢性疼痛等心身疾病患者。精神疾病诊断和治疗的领域包括：1.情感性精神疾病，如抑郁症、双相障碍、经前情绪不良障碍等；2.神经症，如焦虑症、恐惧症、强迫症、疑病症等；3.酒精依赖；4.认知和记忆障碍，如痴呆、精神发育迟滞等；5.精神分裂症的早期识别、干预及康复指导；6.与心理因素有关的生理障碍，如睡眠障碍、进食障碍以及性功能障碍等；7.精神康复指导和心理健康教育。心理咨询和治疗领域包括：1.婚姻关系、亲子关系指导，家庭关系修复等；2.适应困难；3.神经症，如焦虑症，恐惧症，强迫症、癔症；4.进食障碍，如神经性厌食，神经性暴食；5.抑郁症；6.精神分裂症；7.心理创伤：如亲密关系或其它重大方面的突然丧失、严重交通事件的亲历者或目击者。
            </span>
        </p>
            <p>
                <br/>
            </p>
            <p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 8.辅助科室</span>
            </p>
            <p>
                <br/>
            </p>
            <p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 药学部是集药品供应、调配、管理、制剂生产以及药学科研和教学为一体的综合性技术科室。作为骨科临床药师培训基地，每年完成骨科临床药师的培养工作。是天津药物临床试验机构。急诊药房配备自动发药机、中心药站配备自动摆药机，提高药品调配效率。配备大型静脉药物配置中心，保障了药品质量和用药安全。具有以治疗骨伤科疾病为特色的中药制剂，现有制剂品种25种，西药制剂2种，中药制剂23种。主要包括：舒筋定痛胶囊、苏氏接骨胶囊、生肌膏、金黄膏、冲和膏、玉红膏、地榆膏、生肌散、金刀散、胃痛散、结肠消炎散(Ⅱ)、三白儿散等，治疗软组织损伤、骨折、创面愈合、骨病、外伤出血及内科疾患等。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 检验科被评为全市检测质量“全优”单位，顺利通过了ISO15189现场评审。开展多种炎症指标、骨代谢指标、风湿病相关指标、心肺功能指标、真菌感染及药敏试验等项目的监测。针对易并发深静脉栓塞（DVT），甚至引发肺栓塞（PE）患者，开展血栓前实验评估、抗凝与溶栓的治疗监测特别是D-二聚体的动态监测等项目。在门、急诊化验室开展免疫学术前检查（如乙肝、丙肝、艾滋病、梅毒等检测项目）的“快速筛检”，大大缩短了检测时间，为术前的风险评估及医患双方的自我保护提供了可靠保障。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 放射科是集影像诊断与治疗、医学影像学教学、科研和管理于一体的综合影像诊断及治疗学科，现为天津市各医院中单体最大的放射科，并配备先进的影像设备，其中3.0T磁共振成像系统和动态500排的能谱CT扫描系统影像质量优良、疾病诊断准确，可承担全身各系统疾病的影像检查和诊断工作，特别对骨关节系统影像诊断和检查具有丰富经验和独到见解。也为疑难及特殊病例的诊治提供了可靠的影像检查和治疗手段，为患者提供了全方位技术服务。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 麻醉科以骨科麻醉、创伤麻醉、小儿麻醉为特色，积极开展手术后病人自控镇痛治疗，极大减轻了病人术后急性疼痛的痛苦。除痛科在治疗肩周炎、腰腿痛、颈椎病、膝关节痛、足跟痛、腱鞘炎、网球肘等骨科疼痛方面效果显著。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 病理科开展临床活组织病理学诊断、术中快速冰冻诊断、宫颈液基细胞学诊断（LCT）、免疫组织化学标记、原位杂交技术及特殊染色技术。尤其擅长细胞学和各类血管疾病的病理诊断。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 营养科开展临床危重症、围手术期、高龄、及多种慢性疾病等患者的营养治疗及营养评价指标检测。长期与多学科合作，运用肠内、肠外等多种治疗方法，辅助于临床，已形成科学、合理、规范的临床营养治疗体系。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 超声科开展腹部、泌尿、妇产、小儿、心血管、外周血管、肌骨和小器官等多学科多部位的超声检查与治疗。除进行常规超声检查外，还可完成超声造影检查等最新的超声成像和诊断功能，对于病变的早期发现和良恶性的鉴别诊断具有很高的价值。开展肌肉骨骼系统疾病的超声诊断工作，积累了丰富的经验。目前运用超声检查肌肉、肌腱、韧带、关节、骨骼的各种损伤、炎症、肿瘤等，成为特色检查项目。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 高压氧舱治疗科拥有大型高气压空气舱 配备先进的舱内设施和辅助设备。应用范围十分广泛，如心脑血管疾病、煤气中毒、脑外伤、骨折术后、植皮术后，皮肤坏死、糖尿病、突发性耳聋等。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 健康管理中心开展健康体检、健康管理和健康教育。设有不同体检套餐，提供个性化服务。建立体检档案，及时提供健康咨询和健康指导。</span></p><p><br/></p><p style="line-height: 2em;"><span style="font-size: 18px;">&nbsp; &nbsp; 三、人才结构优化</span>
        </p>
            <p>
                <br/>
            </p>
            <p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 医院建成了一支以高素质、高学历、高技术水平的学术带头人队伍为主线的学术力量雄厚、结构合理的高层次人才梯队，为医院的可持续发展提供了智力支持和人才储备。全院专业技术人才1884人，具有正高级职称92人，副高级职称199人。国家级学术团体兼职53人，市级学术团体兼职82人，拥有国家卫生部有突出贡献中青年专家3人，天津市授衔专家3人，享受政府特殊津贴专家31人，天津市“131创新型人才培养工程”11人。博士生导师 6人, 硕士生导师27人。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 四、科研教学实力强劲</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 医院坚持科教兴院战略，积极打造学术型医院，是国家卫生部临床重点专科医疗单位，在科研教学方面取得了突出的成绩。</span></p><p><br/></p><p style="line-height: 2em;">

            <span style="font-size: 18px;">&nbsp; &nbsp; 1.以临床为依托，设有天津市骨科研究所、天津市中西医结合骨科研究所、天津市创伤交通医学研究所、天津市运动医学研究所</span></p><p><br/></p><p style="line-height: 2em;"><span style="font-size: 18px;">&nbsp; &nbsp; 天津市中西医结合骨科研究所成立于1977年，是天津市针对广泛骨科领域进行深入临床及基础研究的科研机构，是我国骨科科研基地之一。在骨疾病治疗方面，侧重于对自身免疫性疾病和退变性疾病研究，应用中西医结合手段，调整机体免疫系统，延缓关节退变；应用中药增加骨矿含量，筛选治疗和预防骨质疏松症及骨折并发症的中药配方。开展小夹板治疗骨折临床及基础研究、系列外固定支具治疗骨折临床及基础研究、感染开放骨折临床治疗及基础研究、大面积软组织损伤临床治疗及基础研究形成独具特色的中国接骨学，自上世纪50年代后期经卫生部推广全国，被国际骨科界誉为中国接骨学，并授予WHO爱因斯坦奖。</span>
        </p>
            <p>
                <br/>
            </p>
            <p style="line-height: 2em;">

            <span style="font-size: 18px;">&nbsp; &nbsp; 天津市创伤交通医学研究所集成医院多学科综合优势，针对交通伤的流行病学、伤情特点、发生机制、急救治疗开展创伤交通医学研究，带动各相关学科的建设和发展，搭建科研平台，整合资源优势，指导临床实践，大幅降低创伤后并发症率和伤残率。</span></p><p><br/></p><p style="line-height: 2em;"><span style="font-size: 18px;">&nbsp; &nbsp; 天津市运动医学研究所集中医疗、体育和高校的优势资源，发挥医疗服务、科学研究以及人才培养的三大功能，科学、系统地开展运动医务监督、运动损伤、运动营养学和医疗体育等方面的研究与应用。研究所下设运动损伤关节伤病研究室、营养评估与运动处方研究室、运动康复研究室、运动医务监督研究室和运动生物力学研究室5个研究室。构建了领军人才、学科带头人、青年骨干三层结构的人才梯队。同时涵盖了基础研究的专职科研人员和从事临床应用的临床医师；在知识储备上还融合了医学、工学的交叉人才，形成一个知识互补、结构合理的学术组织，已成为一支素质过硬、结构合理的多元化团队，是高端人才聚集的新高地。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 2.受国家卫生部委托承办全国骨科高级医师进修班，多年来培养了4000多名高级骨科专业人才，成为全国著名的骨科培训基地之一。</span></p><p><br/></p><p style="line-height: 2em;"><span style="font-size: 18px;">&nbsp; &nbsp; 3.我院科研教学成果突出，承担国家自然科学基金8项，省部级科研项目12项，获得国家和省部级奖项9项，专利20项，发表SCI和中华系列论文200余篇。拥有内科、外科、急诊科、耳鼻喉科、医学影像科、全科、康复科七个天津市住院医师规范化培训基地。是天津市医科大学、中医药大学教学医院，天津市医学高等专科学校附属医院。</span></p><p><br/></p><p style="line-height: 2em;"><span style="font-size: 18px;">&nbsp; &nbsp; 五、学术资源丰富</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 我院承办有《中华骨科杂志》、《Orthopaedic Surgery》、《中华危重病急救医学杂志》、《中国中西医结合急救杂志》、《实用检验医师杂志》5种学术期刊。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 《中华骨科杂志》是中文核心期刊，能够综合反映我国骨科发展水平的权威性期刊之一，多次荣获中华医学会优秀期刊奖及编辑规范奖、天津市优秀期刊奖及天津市一级期刊，2001年入选中国期刊方阵双效期刊，2002年荣获第三届中国科协优秀科技期刊三等奖，2002-2009中国百种中国杰出学术期刊称号，2008年入选中国精品科技期刊。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 《Orthopaedic Surgery》是由天津医院主办的骨外学英文学术期刊，由世界第三大期刊出版商Wiley负责国内外发行，于2009年2月首次出刊。《Orthopaedic Surgery》是以打造中国骨科与世界骨科的交流平台、增强中国骨科国际化、使中国骨科走向世界为宗旨的第一本骨外科学类英文期刊，经过Thomson Reuters严格审核，于2015年7月22日被SCI数据库收录，SCI的收录使OS进入了科技期刊最为重要的检索收录系统，标志着OS国际化目标已经完成，成为天津市卫生系统第一本同时被收录于SCI和Pubmed的科技期刊，中国第一本骨外学科类SCI期刊，也是亚洲地区内继日本、印度之后的第三本骨外科类SCI期刊，全球骨外科学类SCI收录的第67本期刊。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 《中华危重病急救医学杂志》为中文核心期刊、中国科技论文统计源（科技核心）期刊、“中国百种杰出学术期刊”、“中国精品学术期刊”和“RCCSE中国权威学术期刊”。期刊于2005年荣获“第三届国家期刊奖”；2010年在第二届中国出版政府奖首次设立期刊奖评选中又获得了“中国出版政府奖期刊提名奖”；2013年被国家新闻出版广电总局评为“全国百强期刊”。获得卫生部医药卫生优秀期刊一等奖，中华医学会优秀期刊一等奖，天津市优秀期刊特别荣誉奖，北方地区优秀期刊奖，并连续18年被评为天津市一级期刊、天津市优秀期刊奖。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 《中国中西医结合急救杂志》为中文核心期刊、中国科技论文统计源（科技核心）期刊、中国精品科技期刊、RCCSE中国核心学术期刊，连续4年受到中国科协“中国科协精品科技期刊工程项目”资助，连续12年荣获天津市优秀期刊奖、天津市一级期刊，曾荣获天津市期刊编校质量奖，是我国中西医结合急救医学界权威性学术期刊。</span></p><p><br/></p><p style="line-height: 2em;"><span style="font-size: 18px;">&nbsp; &nbsp; 《实用检验医师杂志》是我国服务于全国检验医师群体的专业性学术期刊。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 多年来我院出版了多种骨科学术专著，尤其是一整套《临床骨科学》、《实用骨科手术学》、《临床骨科医师手册》、《急症骨科学》、《骨肿瘤图谱》、《骨关节X线诊断学》、《中西医结合临床丛书—骨伤科学》、《实用中西医结合骨伤科学》、《骨科手术技巧》、《骨科基本功》及《中西医结合实用风湿病学》等专著问世，为骨科医师提供了高水平的临床及教学参考书。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 六、医疗保障</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 我院推行“住院患者无陪伴和营养治疗包餐”，及时到位的治疗护理，规范科学的工作流程，周到细致的生活护理，个性化的心理疏导，良好的护患沟通，使患者身心获得安全感、满足感，真正体现了从生理到心理的全面整体护理，极大地解决了一个患者住院，一家人轮流陪伴，工作与照顾亲人难两全的现状。医院实现无陪伴以来，患者的入、出院，住院期间的各项检查与手术接送等，均由医院陪检中心派专人协助完成。医院营养食堂对所有住院病人实行了一日三餐的“包餐制度”，使病人在住院期间不需要家属送饭，菜品丰富、营养均衡，并提供回民餐、糖尿病餐等满足患者的多样化需求。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 我院骨科病房率先在我市开展 “无痛病房”管理后，进而在全院推行以人为本的疼痛管理，让患者在没有痛苦、没有恐惧的环境下就诊、检查及治疗疾患，有利于患者缩短住院时间，降低就医费用，缓解医患关系，达到术后快速康复，为患者提供全新的管理理念和服务模式。</span></p><p><br/></p><p style="line-height: 2em;"><span style="font-size: 18px;">&nbsp; &nbsp; 在本市首次采用医院轨道小车物流传输系统，极大地降低了庞大的人工运输队伍所浪费的时间成本、电力成本、医院资源成本等隐形成本。</span></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp; &nbsp; 独立的柴油发电机组作为双路电源故障后的应急电源，可以保证手术室、ICU、中心供应、消防负荷、应急照明等重要部门和设施的运行。</span></p><p><br/></p><p style="line-height: 2em;"><span style="font-size: 18px;">&nbsp; &nbsp; 垃圾收集处理系统，运输量是传统物流系统的10倍，且极大程度上减少了院内感染。</span></p><p><br/></p><p style="line-height: 2em;"><span style="font-size: 18px;">&nbsp; &nbsp; 七、医疗设备先进</span></p><p><br/></p><p style="line-height: 2em;"><span style="font-size: 18px;">&nbsp; &nbsp; 为扩大医院服务功能，提高医疗诊治水平，医院引进先进医疗设备，全面提升了医院的诊断平台，提供了强大的技术支持和设备保障。&nbsp;</span></p><p><br/></p><p><br/></p><p><br/></p><p style="line-height: 2em;"><span style="font-size: 18px;">&nbsp; &nbsp; 天津医院秉承“立身以德、待人以仁、虚心笃学、博施济众”的价值追求，推行规范医疗、安全医疗、集成医疗、温馨医疗，努力打造全面建设现代化、科学管理标准化、全程导控信息化、机制运行规范化、发展途径低碳化、服务模式人性化的一流现代化研究型医院，为社会和患者提供优质、安全的医疗服务。</span></p><p><br/></p><p><br/></p><p><br/></p><p style="line-height: 2em;">
            <span style="font-size: 18px;">&nbsp;</span>
        </p><p style="line-height: 2em;"><br/></p>
        </div>
    </div>





</body>
</html>
